{title append="Регистрация нового пользователя прошла успешно"}
<ol class="posts">
    <li class="hentry">
        <h2>Регистрация нового пользователя прошла успешно</h2>
        <p>Но это еще не всё!</p>
        <p>На указанный e-mail была выслана ссылка с подтверждающих кодом. Вам надо перейти по этой ссылке для завершения процесса регистрации.</p>
        <p>&nbsp;</p>
        <p><a href="{url route="pageActions" name="injustice"}">Не пришло письмо подтверждения регистрации?</a></p>
    </li>
</ol>